<?php 
$arr = array();
$r['img']="DSC_218.jpg";
$r['name']="พิพิธภัณฑสถานแห่งชาติเชียงใหม่";
$r['detail']="<b>พิพิธภัณฑสถานแห่งชาติเชียงใหม่</b> เป็นพิพิธภัณฑ์ชาติพันธุ์วิทยา และศูนย์กลางการศึกษา การอนุรักษ์และเผยแพร่ศิลปวัฒนธรรมของจังหวัดเชียงใหม่ และของภาคเหนือตอนบน พระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช และสมเด็จพระนางเจ้าสิริกิตติ์บรมราชินีนาถ เสด็จพระราชดำเนินทรงเปิดพิพิธภัณฑสถานแห่งชาติ เชียงใหม่ เมื่อวันที่ 6 กุมภาพันธ์ 2516 ปัจจุบัน พิพิธภัณฑสถานแห่งชาติ เชียงใหม่ ได้รับการปรับปรุงทั้งเนื้อหาการจัดแสดง อาคารสถานที่ และสิ่งอำนวยความสะดวกต่างภายในพิพิธภัณฑ์ให้สามารถเป็นแหล่งเรียนรู้ที่มีประสิทธิภาพและเป็นแหล่งท่องเที่ยวทางวัฒนธรรมที่น่าสนใจยิ่ง      ตั้งอยู่บนถนนซูเปอร์ไฮเวย์ (เชียงใหม่-ลำปาง) ใกล้ๆ กับวัดเจ็ดยอด รวบรวมสิ่งของที่เกี่ยวกับศิลปวัฒนธรรมของภาคเหนือไว้ เช่น พระพุทธรูปสกุลช่างสมัยล้านนาต่างๆ และพระพุทธรูปสมัยเชียงแสน เครื่องไม้แกะสลัก เครื่องถ้วยภาคเหนือ เครื่องใช้ในชีวิตประจำวันของชาวล้านนาและชาวเขาเผ่าต่างๆ ภาพถ่ายประวัติศาสตร์ของเชียงใหม่ <br>

     
พิพิธภัณฑ์เปิดให้เข้าชมทุกวันพุธ-อาทิตย์ ตั้งแต่เวลา 09.00 - 16.00 น. หยุดช่วงวันสงกรานต์ และวันปีใหม่ ค่าเข้าชม คนไทย 20 บาท ชาวต่างประเทศ 100 บาท นักเรียน นักศึกษาฟรี รายละเอียด โทร. 0 5322 1308 หรือ www.thailandmuseum.com
";
$a['img']="yai_3525.jpg";
$a['name']="พระบรมธาตุดอยสุเทพ";
$a['detail']="<b>พระบรมธาตุดอยสุเทพ</b>:เป็นปูชนียสถานที่สำคัญยิ่งของเมืองเชียงใหม่ ประดิษฐานอยู่บนดอยสุเทพ สูงจากระดับน้ำทะเล 1000 เมตร ตั้งอยู่ทางด้านทิศตะวันตกของตัวเมือง ห่างจากตัวเมืองเก่าประมาณ 10 กิโลเมตร สามารถมองเห็นจากตัวเมืองได้ชัดเจน และเมื่อขึ้นไปอยู่ที่พระบรมธาตุ ก็จะเห็นตัวเมืองเชียงใหม่ได้ทั้งหมด มีบันไดนาคเจ็ดเศียรทอดจากทางขึ้นไปถึงซุ้มประตูวัด จำนวน 300 ขั้น องค์พระบรมธาตุสร้างขึ้นเมื่อปี พ.ศ. 1916 โดยพระเจ้ากือนา กษรัตริย์องค์ที่ 6 ของราชวงค์เม็งราย เพื่อบรรจุบรรจุพระบรมสารีริกธาตุส่วนพระเศียรของพระพุทธเจ้า ต่อมาครูบาศรีวิชัยได้บอกบุญชักชวนชาวเหนือ ให้ช่วยกันสร้างถนนจากเชิงดอยไปจนถึงยอดดอย ณ ที่ตั้งพระบรมธาตุ องค์พระบรมธาตุประดิษฐานอยู่ใต้ดินลึกลงไป 8 ศอก ดังนั้นจึงห้ามมิให้สตรีเข้าไปภายในฐานเจดีย์ และก่อนที่จะเข้าสู่ภายในบริเวณองค์พระบรมธาตุ ต้องถอดรองเท้าไว้ที่เชิงบันไดเสียก่อน ในวันวิสาขบูชาของทุกปี หรือวันเพ็ญเดือน 6 จะมีประเพณีการเดินขึ้นดอยสุเทพเป็นประจำ เพื่อนมัสการพระธาตุดอยสุเทพถือเป็นสิริมงคลและได้กุศลแรง";
$b['img']="Ta_1.jpg";
$b['name']="สวนสัตว์เชียงใหม่";
$b['detail']="<b>สวนสัตว์เชียงใหม่</b>ตั้งอยู่ที่ถนนห้วยแก้ว ตำบลสุเทพ อำเภอเมืองเชียงใหม่ ห่างจากตัวเมืองประมาณ 5 กิโลเมตร ใกล้กับสวนรุกขชาติ เป็นสวนสัตว์ขนาดใหญ่มีสัตว์มากมายหลายชนิด ทั้งที่มีอยู่ในเมืองไทยและนำมาจากต่างประเทศเป็นจำนวนมาก มีหมีแพนด้า ฑูตสันถวไมตรีเชื่อมความสัมพันธ์ไทย-จีน หมีโคอาล่าจากออสเตรเลีย 
เชียงใหม่ ซู อควาเรียม ศูนย์แสดงสัตว์น้ำมีอุโมงค์ยาว 133 เมตร สวนนกเพนกวินและสวนนกฟิ้นช์ ซึ่งเป็นนกขนาดเล็ก มีสีสันสวยงามจนได้รับการขนานนามว่าเป็น อัญมณีบินได้ มีรถไฟฟ้ารางเดี่ยวพร้อมระบบปรับอากาศ บริการรับผู้โดยสารได้ครั้งละ 50-70 คน/ เที่ยว ระยะทางวิ่ง 2 กิโลเมตร จอดรับส่งผู้โดยสาร 4 สถานี วันจันทร์ถึงวันศุกร์  เปิดเวลา 10.00-16.00 น. เ วันเสาร์ อาทิตย์ และวันหยุดนักขัตฤกษ์ เปิดเวลา 09.00-16.30 น. อัตราค่าเข้าชม ผู้ใหญ่ 290 บาท เด็ก 190 บาท
สวนชมนกนครพิงค์ เป็นกรงนกขนาดใหญ่บนพื้นที่ 6 ไร่ ซึ่งถึอเป็นสวนชมนกที่ใหญ่ที่สุดในประเทศไทย เพื่อเปิดโอกาสให้เยาวชนและประชาชนได้สัมผัสและเรียนรู้เรื่องราวทางธรรมชาติของนกกว่า 132 ชนิดจากทั้งในและต่างประเทศอย่างใกล้ชิด ท่ามกลางบรรยากาศธรรมชาติที่ร่มรื่นของน้ำตกกู่ขาว 
นอกจากนั้นยังมี ทัวร์ชมสัตว์ป่ายามค่ำคืน Twilight Zooโดยรถยนต์นำชมพฤติกรรมสัตว์ต่าง ๆ ที่ออกหากินยามกลางคืน พร้อมวิทยากรบรรยายให้ความรู้ ตั้งแต่เวลา 18.30-21.00 น. สอบถามข้อมูลเพิ่มเติมและจองทัวร์ได้ที่ โทร. +66 5321 0374, +66 5322 1179, +66 5322 2283 www.chiangmaizoo.com
";
$c['img']="nightzoo.jpg";
$c['name']='เชียงใหม่ไนท์ซาฟารี';
$c['detail']="<b>เชียงใหม่ไนท์ซาฟารี</b>ดำเนินการภายใต้องค์การบริหารการพัฒนาพื้นที่พิเศษเพื่อการท่องเที่ยวอย่างยั่งยืน (องค์การมหาชน )ตั้งอยู่ในพื้นที่ของอุทยานแห่งชาติดอยสุเทพ-ปุย ในพื้นที่ตำบลแม่เหียะ  ตำบลสุเทพ อำเภอเมือง และตำบลหนองควาย อำเภอหางดง จังหวัดเชียงใหม่ ซึ่งอยู่ห่างจากตัวเมือง ประมาณ 10 กิโลเมตร 
ส่วนแสดงสัตว์ในโครงการเชียงใหม่ไนท์ซาฟารี ประกอบด้วย
-Jaguar Trail นักท่องเที่ยวสามารถเดินพักผ่อนได้ตามอัธยาศัยรอบทะเลสาบ (Swan Lake) ระยะทาง 1.2 กม. โดยมีจุดเริ่มต้นจากอาคารลานนาวิลเลจด้านร้านอาหาร และสิ้นสุดที่ทางออกใกล้เรือนวารีกุญชร ตลอดระยะทางจะพบกับสัตว์ป่ามากกว่า 400 ตัว หรือ 50 ชนิด อาทิเช่น เสือขาว เสือจากัวร์ หนูยักษ์คาปิลาลา เสือลายเมฆ สมเสร็จบราซิล ม้าแคระ ฮิปโปแคระ ลิงอุรังอุตัง เสือดำ ลิงกระรอก หมีโคอาล่า แมวดาว นกกระเรียนหงอนพู่ นากใหญ่ขนเรียบ ลามา นกคลาสโซโนวี่ เสือปลา ฯลฯ-Predator Prowl ส่วนแสดงสัตว์ป่าประเภทสัตว์กินเนื้อ ประมาณ 200 ตัว นักท่องเที่ยวจะสัมผัสความตื้นเต้นกับสัตว์นักล่าที่มึความดุร้ายโดยรถ Tram ขนาด 60 ที่นั่ง ตามระยะทาง 2.13 กม. อาทิเช่น เสือโคร่งขาว เสือโคร่งอินโดจีน เสือโคร่งเบงกอล สิงโต หมาป่าแอฟริกา หมีควาย หมีหมา กวางเจมส์บ็อค กวางไนยาร่า กวางขาวสปริงบ็อค กวางดำสปริงบ็อค หมาจิ้งจอก อูฐสองโหนก ฯลฯ-Savanna Safari ส่วนแสดงสัตว์ป่าประเภทสัตว์กีบและสัตว์กินพืชที่มีถิ่นอาศัยในแถบทุ่งหญ้าซาวันนา ประมาณ 320 ตัว นักท่องเที่ยวจะได้สัมผัสสัตว์อย่างใกล้ชิด โดยรถ Tram ขนาด 60 ที่นั่ง ตามระยะทาง 2.43 กม. อาทิเช่น เลียงผา กวางผา กระทิง แรดขาว ไฮยีน่า เสือชีต้า วีลด์เดอบีส ยีราฟ จามรี ละอง ละมั่ง กวางกาเซลล์ หมูป่า กวางบาราสิงกา ฯลฯ โดยระหว่างทางนักท่องเที่ยวจะพบกับสถาปัตยกรรมจำลองเวียงกุมกาม ซึ่งสะท้อนถึงส่วนหนึ่งของประวัติศาสตร์เมืองเชียงใหม่
-และในพื้นที่บริการจะเป็นหมู่บ้านล้านนา ซึ่งเป็นอาคารที่มีสถาปัตยกรรมก่อสร้างที่ผสมผสานระหว่างรูปแบบแอฟริกาและไทยลานนา ซึ่งประกอบด้วย ศูนย์อาหาร ศูนย์รวมสินค้า OTOP ของที่ระลึก และเป็นถานีรับ-ส่งนักท่องเที่ยวไปยังส่วนแสดงสัตว์ และด้านข้างอาคารยังมีลานน้ำพุดนตรี (Fun Plaza) สำหรับเด็กๆ ได้เล่นน้ำขณะรอขึ้นรถ
<div style='width:400px; margin:0px 250px;'><br><br><div align='center'>อัตราค่าเข้าชม</div><br>
<div style='float:right'> Day Time</div>
กลางวัน
<br>
<div style='float:right;'>Foreign</div>
 ชาวไทย       	
<br>

<div style='float:right'> <span style='padding-right:50px;'>Childen</span>         	50 Bath    </div>    	เด็ก 	25 บาท

<br>
<div style='float:right'><span style='padding-right:50px;'>  Adult </span> 100 Bath </div>    ผู้ใหญ่  50 บาท<br><br>
<br>
<div style='float:right'> Night Time </div>
กลางคืน<br>
<br>

<div style='float:right'>Foreign</div>
 ชาวไทย  <br>
<div style='float:right'><span style='padding-right:40px;'>
 Childen 	</span>300 Bath</div> เด็ก 	125 บาท
<br>
<div style='float:right'><span style='padding-right:50px;'>
 Adult </span>  250 Bath</div>     	ผู้ใหญ่  250 บาท 
<br><br>
<br>

เวลาเข้าชม
<br>
ช่วงกลางวัน DayTime <br>
<div style='float:right'>Mon-Fri 13.00 - 16.00</div>
 จันทร์-ศุกร์ 13.00-16.00  <br>
 <div style='float:right'>Sat-Sun 10.00 - 16.00</div>
สาร์-อาทิตย์ 10.00-16.00  
<br>
ช่วงกลางคืน  NightTime
<br>
<div style='float:right'>EveryDay 18.00 - 24.00</div>
 ทุกวัน 18.00-24.00
<br>
หมายเหตุ
<br>
- เข้าฟรี : สำหรับเด็กที่มีความสูงไม่เกิน 100 ซม.
<br>
- รถลากพ่วง : ให้บริการระหว่างเวลา 19.00-22.30 น.
<br><br>
</div>
<br>

<div style='float:left;'>การเดินทาง จากเมืองเชียงใหม่ไปตามถนนห้วยแก้ว เลี้ยวซ้ายเข้าสู่ทางหลวงแผ่นดิน หมายเลข 121 ไปอำเภอหางดง ประมาณ 10 กิโลเมตร แล้วเลี้ยวขวาไปประมาณ 2 กิโลเมตร จะถึงเชียงใหม่ไนท์ซาฟารี
ที่พัก เชียงใหม่ไนท์ซาฟารี รีสอร์ท 
บริการบ้านพักและสถานที่ตั้งเต็นท์พักแรมสำหรับนักท่องเที่ยว สอบถามเพิ่มเติมที่ โทร. +66 5399 9015, +66 5399 9079, 
+66 5399 9000
สอบถามรายละเอียดเพิ่มเติม โทร. 
+66 5399 9079 
เว็บไซต์ www.chiangmainightsafari.com</div>
";
$arr[]=$r;
$arr[]=$b;
$arr[]=$a;
$arr[]=$c;
echo json_encode($arr);
